Repository: msgurgel-zz/PearTime
Catalog: PearTime/*.lproj/Main.strings
Languages: pl

# 38Y-PV-OWF.text
source: Work Period Duration
pl: Czas Pracy

# 4gr-S2-GTW.text
source: Long Break Duration
pl: Długi Czas Przerwa

# 5ie-LG-Kvv.text
source: Hard Interruptions
pl: Ile Długich Przerw

# Kh4-xo-5Yr.title
source: Setup
pl: Ustawiać

# OgV-v9-Vp0.normalTitle
source: Start
pl: Początek

# V48-nu-Ajn.normalTitle
source: Select Timer
pl: Wybierz Opcję

# VLG-gu-dZo.text
source: Custom
pl: Ustawiać

# aeA-Ik-kiL.normalTitle
source: Stop
pl: Postój

# bMQ-nV-bwc.normalTitle
source: Setup
pl: Ustawiać

# fgd-uZ-A3Y.text
source: Short Break Duration
pl: Krótka Czas Przerwa

# iWF-jf-WSK.text
source: Coming Soon!
pl: Będzie Więcej Opcji

# od4-ZL-GKm.text
source: Pomodoro Reflection Questions
pl: Pomodoro Pytanie

# qUv-hB-ADb.text
source: Change Defaults
pl: Zmień Ustawienia

# rB3-GM-m5a.text
source: What went good about the sessions? What could be improved? What are the next steps?
pl: Co poszło dobrze w sesjach? Co można poprawić? Co teraz zrobisz?

# rUo-H5-XJz.text
source: Number of Interruptions before exiting
pl: Przerwy Przed Wyjściem

# zCO-jW-oFI.normalTitle
source: Start
pl: Początek

# zrZ-hI-kDD.text
source: Soft Interruptions
pl: Ile Krótkich Przerw
